<?php
// 
// _LANGCODE: en
// _CHARSET : UTF-8
// Translator: XOOPS Translation Team
// License
define('LICENSE_NOT_WRITEABLE', 'Лицензия %s . <br><span style="color:#ff0000;">Сделайте файл ../include/license.php доступным для записи</span>');
define('LICENSE_IS_WRITEABLE', 'Лицензия %s');

define('_INSTALL_WEBMASTER', 'Вебмастеры');
define('_INSTALL_WEBMASTERD', 'Вебмастеры этого сайта');
define('_INSTALL_REGUSERS', 'Зарегистрированные пользователи');
define('_INSTALL_REGUSERSD', 'Группа зарегистрированных пользователей');
define('_INSTALL_ANONUSERS', 'Анонимные пользователи');
define('_INSTALL_ANONUSERSD', 'Группа анонимных пользователей');

/**
 * Новые типы групп
 */
define('_INSTALL_BANNEDUSERS', 'Заблокированные пользователи');
define('_INSTALL_BANNEDUSERSD', 'Группа заблокированных пользователей');
define('_INSTALL_MODERATORUSERS', 'Модераторы');
define('_INSTALL_MODERATORUSERSD', 'Это модераторы вашего сайта');
define('_INSTALL_SUBMITTERUSERS', 'Авторы');
define('_INSTALL_SUBMITTERUSERSD', 'Эта группа может отправлять статьи на ваш сайт');
define('_INSTALL_DEVELOPEUSERS', 'Разработчики');
define('_INSTALL_DEVELOPEUSERSD', 'Этот пользователь имеет права разработчика и может видеть отладочные сообщения');

define('_INSTALL_L165', 'Сайт временно закрыт на техническое обслуживание. Пожалуйста, зайдите позже.');
define('_INSTALL_ANON', 'Аноним');

define('_INSTALL_DISCLMR', 'Администраторы и модераторы этого сайта будут пытаться удалять или редактировать нежелательные материалы как можно быстрее, однако полностью проверить все сообщения невозможно. Поэтому вы признаёте, что все сообщения отражают точку зрения и мнение их авторов, а не администрации, модераторов или вебмастера (за исключением сообщений от этих лиц), и они не несут за них ответственности.

Вы соглашаетесь не размещать оскорбительные, непристойные, вульгарные, клеветнические, ненавистнические, угрожающие, сексуального характера или иные материалы, нарушающие действующее законодательство. Нарушение может привести к немедленной и постоянной блокировке (с возможным уведомлением вашего провайдера). IP-адрес всех сообщений сохраняется для обеспечения соблюдения этих условий. Создание нескольких аккаунтов одним пользователем запрещено. Вы соглашаетесь, что вебмастер, администратор и модераторы имеют право удалять, редактировать, перемещать или закрывать любые темы в любое время по своему усмотрению. В качестве пользователя вы соглашаетесь на хранение предоставленной вами информации в базе данных. Хотя эта информация не будет передана третьим лицам без вашего согласия, вебмастер, администратор и модераторы не несут ответственности за возможные попытки взлома, которые могут привести к утечке данных.

Система сайта использует cookies для хранения информации на вашем компьютере. Эти cookies не содержат предоставленные вами данные, а служат только для улучшения удобства просмотра. Адрес электронной почты используется только для подтверждения данных регистрации и пароля (и для отправки нового пароля в случае его утери).

Нажимая кнопку "Регистрация" ниже, вы соглашаетесь с этими условиями.');
