<?php
//
// _LANGCODE: en
// _CHARSET : UTF-8
// Translator: XOOPS Translation Team

define('_AD_NORIGHT', 'У вас нет прав доступа к этой области');
define('_AD_ACTION', 'Действие');
define('_AD_EDIT', 'Редактировать');
define('_AD_DELETE', 'Удалить');
define('_AD_LASTTENUSERS', 'Последние 10 зарегистрированных пользователей');
define('_AD_NICKNAME', 'Имя пользователя');
define('_AD_EMAIL', 'Электронная почта');
define('_AD_AVATAR', 'Аватар');
define('_AD_REGISTERED', 'Зарегистрирован'); //Дата регистрации
// define('_AD_PRESSGEN', 'Это ваш первый вход в раздел администрирования. Нажмите кнопку ниже, чтобы продолжить.');
define('_AD_LOGINADMIN', 'Выполняется вход..');
define('_AD_WARNINGINSTALL', 'ВНИМАНИЕ: Папка %s существует на вашем сервере. <br>Пожалуйста, удалите эту папку из соображений безопасности.');
define('_AD_WARNINGWRITEABLE', 'ВНИМАНИЕ: Файл %s доступен для записи сервером. <br>Пожалуйста, измените права доступа к этому файлу из соображений безопасности.<br> в Unix (444), в Win32 (только для чтения)');
define('_AD_WARNINGNOTWRITEABLE', 'ВНИМАНИЕ: Папка %s не доступна для записи сервером. <br>Пожалуйста, измените права доступа к этой папке.<br> в Unix (777), в Win32 (доступна для записи)');
define('_AD_WARNINGXOOPSLIBINSIDE', 'ВНИМАНИЕ: Папка %s находится внутри DocumentRoot! <br>Из соображений безопасности настоятельно рекомендуется переместить ее за пределы DocumentRoot.');
define('_AD_WARNING_OLD_PHP', 'ВНИМАНИЕ: Рассмотрите возможность обновления до более новой версии PHP. Рекомендуется версия %s или новее, которая будет обязательной в будущих версиях XOOPS.');
define('_AD_WARNING_NO_XML', 'Для этой функции требуется расширение PHP XML.');
