<?php
// 
// _LANGCODE: en
// _CHARSET : UTF-8
// Translator: XOOPS Translation Team
//%%%%%     Time Zone   %%%%

define('_TZ_GMTM12', '(GMT-12:00) Эниветок, Кваджалейн');
define('_TZ_GMTM11', '(GMT-11:00) Остров Мидуэй, Самоа');
define('_TZ_GMTM10', '(GMT-10:00) Гавайи');
define('_TZ_GMTM9', '(GMT-9:00) Аляска');
define('_TZ_GMTM8', '(GMT-8:00) Тихоокеанское время (США и Канада)');
define('_TZ_GMTM7', '(GMT-7:00) Горное время (США и Канада)');
define('_TZ_GMTM6', '(GMT-6:00) Центральное время (США и Канада), Мехико');
define('_TZ_GMTM5', '(GMT-5:00) Восточное время (США и Канада), Богота, Лима, Кито');
define('_TZ_GMTM4', '(GMT-4:00) Атлантическое время (Канада), Каракас, Ла-Пас');
define('_TZ_GMTM35', '(GMT-3:30) Ньюфаундленд');
define('_TZ_GMTM3', '(GMT-3:00) Бразилиа, Буэнос-Айрес, Джорджтаун');
define('_TZ_GMTM2', '(GMT-2:00) Среднеатлантическое');
define('_TZ_GMTM1', '(GMT-1:00) Азорские острова, Кабо-Верде');
define('_TZ_GMT0', '(GMT) Среднее время по Гринвичу, Лондон, Дублин, Лиссабон, Касабланка, Монровия');
define('_TZ_GMTP1', '(GMT+1:00) Амстердам, Берлин, Рим, Копенгаген, Брюссель, Мадрид, Париж');
define('_TZ_GMTP2', '(GMT+2:00) Афины, Стамбул, Минск, Хельсинки, Иерусалим, Южная Африка');
define('_TZ_GMTP3', '(GMT+3:00) Багдад, Кувейт, Эр-Рияд, Москва, Санкт-Петербург');
define('_TZ_GMTP35', '(GMT+3:30) Тегеран');
define('_TZ_GMTP4', '(GMT+4:00) Абу-Даби, Маскат, Баку, Тбилиси');
define('_TZ_GMTP45', '(GMT+4:30) Кабул');
define('_TZ_GMTP5', '(GMT+5:00) Екатеринбург, Исламабад, Карачи, Ташкент');
define('_TZ_GMTP55', '(GMT+5:30) Мумбаи, Калькутта, Ченнай, Нью-Дели');
define('_TZ_GMTP6', '(GMT+6:00) Алматы, Дакка, Коломбо');
define('_TZ_GMTP7', '(GMT+7:00) Бангкок, Ханой, Джакарта');
define('_TZ_GMTP8', '(GMT+8:00) Пекин, Перт, Сингапур, Гонконг, Урумчи, Тайбэй');
define('_TZ_GMTP9', '(GMT+9:00) Токио, Сеул, Осака, Саппоро, Якутск');
define('_TZ_GMTP95', '(GMT+9:30) Аделаида, Дарвин');
define('_TZ_GMTP10', '(GMT+10:00) Брисбен, Канберра, Мельбурн, Сидней, Гуам, Владивосток');
define('_TZ_GMTP11', '(GMT+11:00) Магадан, Соломоновы острова, Новая Каледония');
define('_TZ_GMTP12', '(GMT+12:00) Окленд, Веллингтон, Фиджи, Камчатка, Маршалловы острова');
