<?php
// _LANGCODE: ru
// _CHARSET : UTF-8
// Translator: XOOPS Translation Team
define('_XO_ER_FILENOTFOUND','Запрошенный файл: <b>%s</b> не найден');
define('_XO_ER_CLASSNOTFOUND','Запрашиваемый класс %s не найден');
// Страници ошибок если установлен модуль TXMod Xoops
define('_XO_ER_TITLE400', 'Error 400 - Bad Request');
define('_XO_ER_DESC400', 'К сожалению, сделан неверный запрос. Воспользуйтесь поиском или перейдите на Главную страницу.<br>Через 15 секунд Вы будете перенаправлены на Главную страницу.');
define('_XO_ER_TITLE401', 'Error 401 - Authorization required');
define('_XO_ER_DESC401', 'К сожалению, доступ к странице запрещен, необходимо разрешение. Обратитесь к администратору сайта.<br>Через 15 секунд Вы будете перенаправлены на Главную страницу.');
define('_XO_ER_TITLE403', 'Error 403 - Forbidden');
define('_XO_ER_DESC403', 'Извините, отказано в доступе к этой странице. Обратитесь к администратору сайта.<br>Через 15 секунд Вы будете перенаправлены на Главную страницу.');
define('_XO_ER_TITLE404', 'Error 404 - Not found');
define('_XO_ER_DESC404', 'Извините, но запрошенная страница не существует или перемещена, или удалена. Воспользуйтесь поиском или перейдите на Главную страницу.<br>Через 15 секунд Вы будете перенаправлены на Главную страницу.');
define('_XO_ER_TITLE500', 'Error 500 - Internal server error');
define('_XO_ER_DESC500', 'Извините, но сервер не отвечает из-за внутренней ошибки. Сообщите администратору сайта.<br>Через 15 секунд Вы будете перенаправлены на Главную страницу.');
