Здравствуйте {X_UNAME},

{X_ITEM_NBPHOTO} новая фотография была добавлена "{X_ITEM_CAT}" в {X_SITENAME}.

Вы можете посмотреть ее здесь: {X_ITEM_URL}

-----------

Вы получили это сообщение, потому что вы выбрали, получать уведомления, когда новые фотографии добавляются на наш сайт.

Если это ошибка, или Вы не хотите получать далее такие уведомления, пожалуйста, обновите свои подписки, посетив сайт по следующей ссылке:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}