Здравствуйте, {X_UNAME},

Был отправлен (но еще не одобрен) комментарий к {X_ITEM_TYPE} "{X_ITEM_NAME}", который вы отслеживаете в модуле {X_MODULE} на нашем сайте.

Вы можете просмотреть комментарий здесь (если у вас есть разрешение):
{X_COMMENT_URL}

-----------

Вы получаете это сообщение, потому что выбрали получать уведомления при отправке комментариев к этому {X_ITEM_TYPE}.

Если это ошибка или вы не хотите получать такие уведомления в дальнейшем, обновите свои подписки, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.
-----------
{SITENAME} ({SITEURL})
вебмастер
{ADMINMAIL}
