Здравствуйте, {X_UNAME},

К элементу типа {X_ITEM_TYPE} "{X_ITEM_NAME}", за которым вы следите в модуле {X_MODULE} на нашем сайте, был добавлен комментарий.

Вы можете просмотреть комментарий по следующей ссылке:
{X_COMMENT_URL}

-----------

Вы получили это сообщение, потому что выбрали уведомление при добавлении комментариев к этому элементу ({X_ITEM_TYPE}).

Если это произошло по ошибке или вы больше не хотите получать такие уведомления, пожалуйста, обновите свои подписки, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------
{SITENAME} ({SITEURL})
вебмастер
{ADMINMAIL}
