Здравствуйте, {X_UNAME},

Благодарим за регистрацию в качестве участника {SITENAME}. Как зарегистрированный участник, вы можете:
- Отправлять личные сообщения между участниками
- Участвовать в дискуссионных форумах
- Получать последние новости
- Отправлять контент
- И многое, многое другое....

Адрес электронной почты ({X_UEMAIL}) был использован для создания вашего профиля пользователя.

Чтобы стать участником {SITENAME}, пожалуйста, подтвердите ваш
запрос, перейдя по ссылке ниже:

{X_UACTLINK}

-----------
Best Regards
{SITENAME}
({SITEURL}) 
{ADMINMAIL}
