Здравствуйте, {X_UNAME},

Событие {X_NOTIFY_EVENT} произошло с элементом типа {X_ITEM_TYPE} "{X_ITEM_NAME}", за которым вы следите в модуле {X_MODULE} на нашем сайте.

Вы можете просмотреть этот элемент здесь:
{X_ITEM_URL}

-----------

Вы подписались на получение подобных уведомлений.

Если это произошло по ошибке или вы больше не хотите получать такие уведомления, пожалуйста, обновите свои подписки, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------
{SITENAME} ({SITEURL})
вебмастер
{ADMINMAIL}
