Здравствуйте, {X_UNAME},

Пользователь с IP-адреса {IP} только что запросил новый пароль.
Вот ваши данные для входа на сайт {SITENAME}:

Имя пользователя: {X_UNAME}
Новый пароль: {NEWPWD}

Вы можете изменить его после входа в систему на странице {SITEURL}user.php.
Если вы не запрашивали смену пароля — не переживайте. Это сообщение получили вы, а не кто-то другой.
Если это произошло по ошибке, приносим извинения — просто войдите, используя новый пароль.

-----------
{SITENAME} ({SITEURL})
вебмастер
{ADMINMAIL}
L}
