Здравствуйте, {X_UNAME},

Насайте {X_SITENAME} был создан новый раздел новостей: \\\"{TOPIC_NAME}\\\"

Список новостей вы можете просмотреть здесь:
{X_MODULE_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о создании новостных категорий на нашем сайте.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
Web-мастер
{X_ADMINMAIL}
