Здравствуйте, {X_UNAME},

На сайте {X_SITENAME} была опубликована новая статья: \"{STORY_NAME}\" .

Вы можете просмотреть её пройдя по этой ссылке:
{STORY_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о публикации на нашем сайте новостных статей.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
Web-мастер
{X_ADMINMAIL}
