Здравствуйте, {X_UNAME},

На сайт {X_SITENAME}  прислана и ожидает одобрения новая новостная статья \"{STORY_NAME}\" .

По этой ссылке Вы можете просмотреть статью:
{WAITINGSTORIES_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение, когда на наш сайт будет прислана новая новостная статья.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
Web-мастер
{X_ADMINMAIL}
