<?php
/**
 * Adapted from the following under GPL 1 or greater license
 * http://search.cpan.org/~creamyg/Lingua-StopWords-0.09/
 */
define(
    '_XMF_STOPWORDS',
    "я мне меня мы наш наши нас ты тебе тебя вы ваш ваши вас он его "
    . "она её ей её они их им что какой кто кого это тот та те те "
    . "есть был были была было быть буду будем будет были будешь "
    . "бы иметь имею имеет имел имела имели делаю делает делал делала "
    . "делали делай сделай могу может можем могут должен должна должны "
    . "могу бы да нет не без пусть давай вот кто что где когда почему "
    . "зачем как с со и а но или если потому как до после пока через "
    . "между под над перед при об обо от из за для по о обо к ко на "
    . "в во у под над опять дальше затем потом здесь там тогда где "
    . "вот когда куда откуда почему как все любой каждый никто кто-то "
    . "ничто ничей такой таков иной другой этот эта это те те самые "
    . "некоторые столько один два три много мало немного очень более "
    . "менее слишком также также же даже лишь только просто"
);
