Здравствуйте {X_UNAME},

Событие {X_NOTIFY_EVENT} произошло с {X_ITEM_TYPE} "{X_ITEM_NAME}" вы мониторите в модуле {X_MODULE} на нашем сайте.

Вы можете просмотреть {X_ITEM_TYPE} здесь:
{X_ITEM_URL}

-----------

Вы подписались на получение уведомлений о такого рода.

Если это ошибка, или вы не хотите получать дополнительно такие уведомления, пожалуйста, обновите свои подписки, пройдя по следующей ссылке:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------
{X_SITENAME} ({X_SITEURL})
webmaster
{X_ADMINMAIL}
