Привет {X_UNAME},

Следующее сообщение было отправлено в модуль {MODULE_NAME} на {X_SITENAME} :

"{ITEM_NAME}"

Вы можете просмотреть это сообщение здесь:

{WAITINGFILES_URL}

-----------

Вы получаете это сообщение, потому что Вы выбрали получение уведомлений при отправке новых сообщений в категории "{CATEGORY_NAME}" модуля {MODULE_NAME} на нашем сайте.

Если это ошибка или Вы не хотите получать дополнительные уведомления, обновите подписку, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
Вебмастер
{X_ADMINMAIL}
