Привет {X_UNAME},

Следующее сообщение было опубликовано в модуле {MODULE_NAME} на {X_SITENAME}:

"{ITEM_NAME}"

Вы можете прочитать это сообщение здесь:

{ITEM_URL}

-----------

Вы получаете это сообщение, потому что Вы выбрали получение уведомлений при публикации новых сообщений в модуле {MODULE_NAME} нашего сайта.

Если это ошибка или Вы не хотите получать дополнительные уведомления, обновите подписку, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
Вебмастер
{X_ADMINMAIL}
