Привет {X_UNAME},

Категория '{CATEGORY_NAME}' была создана в модуле {MODULE_NAME} на {X_SITENAME}.

Перейдите по этой ссылке, чтобы просмотреть содержимое новой категории:
{CATEGORY_URL}

-----------

Вы получаете это сообщение, потому что Вы выбрали уведомление о добавлении новых категорий в модуль {MODULE_NAME} нашего сайта.

Если это ошибка или Вы не хотите получать дополнительные уведомления, обновите подписку, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
Вебмастер
{X_ADMINMAIL}
