Привет {X_UNAME},

Мы приносим извинения за то, что сообщение, отправленное Вами на {X_SITENAME} {SUBDATE}, было отклонено модератором. Если Вам нужна дополнительная информация, отправьте электронное письмо веб-мастеру по адресу {X_ADMINMAIL}.

Содержание отправленного Вами сообщения:

{ITEM_TITLE}

{ITEM_BODY}

-----------

Вы получаете это сообщение, потому что Вы решили получать уведомление после утверждения отправленного сообщения.

Если это ошибка или Вы не хотите получать дополнительные уведомления, обновите подписку, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
Вебмастер
{X_ADMINMAIL}
