Привет {X_UNAME},

Мы рады сообщить Вам, что следующее сообщение, представленное на {DATESUB} на {X_SITENAME}, был одобрен модератором и опубликован на {MODULE_NAME} нашего сайта.

"{ITEM_NAME}"

Вы можете прочитать это сообщение здесь:

{ITEM_URL}

-----------

Вы получаете это сообщение, потому что Вы решили получать уведомление после утверждения отправленного сообщения.

Если это ошибка или Вы не хотите получать дополнительные уведомления, обновите подписку, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
Вебмастер
{X_ADMINMAIL}
