<?php
//
// _LANGCODE: ru
// _CHARSET : UTF-8
// Translator: XOOPS Translation Team

$content .= "<h3>Ваш сайт</h3>
<p>Теперь Вы можете получить доступ к <a href='../index.php'>домашней странице сайта</a>.</p>
<h3>Поддержка</h3>
<p>Посетить <a href='//xoops.org/' rel='external'>проект XOOPS</a>
<p><strong>ВНИМАНИЕ :</strong> В настоящее время Ваш сайт содержит минимальные функциональные возможности, если Вы хотите добавить информационное наполнение: текстовые страницы, фотогалерею, форум, каталог ссылок, ... Вы можете скачать <a href='//github.com/XoopsModules25x' rel='external' title='Выбрать и скачать модули'>модули</a> и установить модули (локализация для модулей находится <a href='https://github.com/XoopsLanguages/russian' rel='external' title='Русская локализация'>здесь</a>), аналогично для <a href='//github.com/XoopsThemes' rel='external' title='Выбрать и установить новую тему'>дополнительного дизайна (темы)</a>.</p>
";
$content .= "<h3>Конфигурация безопасности</h3>
<p>Инсталятор попытается выполнить настройки безопасности. Пожалуйста убедитесь что:
<div class='confirmMsg'>
Для файла <em>mainfile.php</em> права установлены только для чтения.<br>
Удалите папку <em>{$installer_modified}</em> (или <em>install</em>, если она не была автоматически переименованна) с Вашего сервера.
</div>
</p>
";
