<?php
//
// _LANGCODE: ru
// _CHARSET : UTF-8
// Translator: XOOPS Translation Team

$content = '
<p>
    <abbr title="eXtensible Object-Oriented Portal System">XOOPS</abbr> является открытым исходным кодом
    Объектно-ориентированная система веб-публикации, написанная на PHP. Это идеальный инструмент для
    разработка небольших и крупных динамичных веб-сайтов сообществ, внутрикорпоративных порталов, корпоративных порталов, блогов и многого другого.
</p>
<p>
    XOOPS выпущен в соответствии с условиями
    <a href="https://www.gnu.org/licenses/gpl-2.0.html" rel="external">GNU Стандартная общественная лицензия (GPL)</a>
    версия 2 или более поздняя, ​​ее можно использовать и изменять бесплатно.
    Распространение бесплатное, если вы соблюдаете условия распространения GPL.
</p>
<h3>Требования</h3>
<ul>
    <li>WWW Сервер (<a href="https://www.apache.org/" rel="external">Apache</a>, <a href="https://www.nginx.com/" rel="external">NGINX</a>, IIS и т. д.)</li>
    <li><a href="https://www.php.net/" rel="external">PHP</a> 8.2 или выше, рекомендуется 8.4+</li>
    <li><a href="https://www.mysql.com/" rel="external">MySQL</a> 5.7.8 или выше, рекомендуется 8.4.5+ </li>
</ul>
<h3>Перед тобой install</h3>
<ol>
    <li>Правильно настройте сервер WWW, PHP и сервер базы данных.</li>
    <li>Подготовьте базу данных для вашего сайта XOOPS.</li>
    <li>Подготовьте учетную запись пользователя и предоставьте ему доступ к базе данных.</li>
    <li>Сделайте эти каталоги и файлы доступными для записи: %s</li>
    <li>Из соображений безопасности настоятельно рекомендуется переместить два приведенных ниже каталога из <a href="https://privacyaustralia.net/phpsec/projects/guide/php-security-guide-databases-and-sql/" rel="external">корень документа</a> и измените имена папок: %s</li>
    <li>Создайте (если они еще не созданы) и сделайте доступными для записи эти каталоги: %s</li>
    <li>Включите файлы cookie и JavaScript вашего браузера.</li>
</ol>
<h3>Специальные примечания</h3>
<ol>
    <li>Для работы некоторых конкретных комбинаций системного программного обеспечения могут потребоваться дополнительные настройки.
    с XOOPS. Если какая-либо из этих тем применима к вашей среде, ознакомьтесь с полным текстом.
    <a href="https://xoops.gitbook.io/xoops-install-upgrade/" rel="external">XOOPS
    руководство по установке</a> для получения дополнительной информации.<br><br>

    <li><strong>SELinux</strong> включенные системы (такие как <strong>CentOS</strong>  и <strong>RHEL</strong>) может потребовать изменений в контексте безопасности
    для каталогов XOOPS в дополнение к обычным разрешениям для файлов, чтобы сделать каталоги доступными для записи.
    Обратитесь к документации вашей системы и/или к системному администратору.
</ol>
';

return $content;

